Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexApple/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# appearance.icon.keywords.moon
source: night sleep evening dark
ar: ليل نوم مساء ظلام هلال
bn: রাত ঘুম সন্ধ্যা অন্ধকার পূর্ণিমা
de: nacht schlaf abend dunkel vollmond
el: νύχτα ύπνος βράδυ σκοτάδι σελήνη
es: noche sueño tarde oscuro dormir
fa: شب خواب غروب تاریکی هلال
fr: nuit sommeil soir sombre croissant
he: לילה שינה ערב חושך סהר
hi: चांद रात नींद शाम अंधेरा चंद्रमा
id: malam tidur senja gelap sabit
it: notte sonno sera buio dormire
ja: 夜 夜間 就寝 暗い 満月
ko: 밤 수면 저녁 어둠 보름달
mr: रात्र झोप संध्याकाळ अंधार पौर्णिमा
ms: malam tidur senja gelap sabit
nl: nacht slapen avond donker nachtelijk
pl: noc sen wieczór ciemno pełnia
pt_br: noite sono tarde escuro dormir
ro: noapte somn seară întuneric
ru: ночь сон вечер темно месяц
ta: இரவு தூக்கம் மாலை இருள் பௌர்ணமி
te: రాత్రి నిద్ర సాయంత్రం చీకటి పౌర్ణమి
th: กลางคืน นอน ค่ำ มืด เสี้ยว
tr: gece uyku akşam karanlık hilal
uk: ніч сон вечір темрява повня
ur: رات نیند شام اندھیرا ہلال
vi: đêm ngủ buổi tối trăng rằm
zh_hans: 夜晚 睡觉 晚上 黑暗 月球
zh_hant: 夜晚 睡覺 晚上 黑暗 月球

# appearance.icon.keywords.moon.stars
source: night sleep bedtime
ar: ليل سماء نوم سهر حلم
bn: রাত ঘুমানো সন্ধ্যা আকাশ স্বপ্ন
de: nacht schlafenszeit nachthimmel träumen abend
el: νύχτα ουρανός ύπνος όνειρο βραδινό
es: noche cielo nocturno soñar acostarse
fa: شب آسمان خواب رویا شبانه
fr: nuit coucher ciel rêver soirée
he: לילה שמיים שינה חלום
hi: चांद रात आसमान नींद सपना सितारे
id: malam langit tidur mimpi larut
it: notte cielo notturno sogni buonanotte
ja: 夜 夜空 就寝 星空 おやすみ
ko: 밤 취침 밤하늘 별빛 잘자요
mr: रात्र संध्याकाळ झोप आकाश स्वप्न
ms: malam langit tidur mimpi lewat
nl: nacht slaaptijd avond nachthemel dromen
pl: noc wieczór spanie niebo marzenia
pt_br: noite céu noturno sonhar deitar
ro: noapte seară somn cer vise
ru: ночь небо засыпание сны вечер
ta: இரவு தூக்கம் மாலை வானம் கனவு
te: రాత్రి నిద్ర సాయంత్రం ఆకాశం కల
th: กลางคืน ท้องฟ้า นอน ฝัน ก่อนนอน
tr: gece gökyüzü uyku rüya yatma
uk: ніч вечір сон небо мрії
ur: رات آسمان نیند خواب سونا
vi: đêm ngủ ngon bầu trời mơ
zh_hans: 夜晚 睡前 夜空 晚安 星空
zh_hant: 夜晚 睡前 夜空 晚安 星空

# appearance.icon.keywords.mountain.2
source: hiking outdoors nature trip
ar: تسلق قمة طبيعة تنزه سلسلة
bn: ট্রেকিং প্রকৃতি ভ্রমণ চূড়া পর্বত
de: wandern draußen natur ausflug gipfel
el: φύση κορυφή αναρρίχηση εκδρομή τοπίο
es: senderismo aire-libre naturaleza excursión cima
fa: طبیعت قله صعود تفریح منظره
fr: randonnée plein-air nature excursion sommet
he: טבע טיול פסגה טיפוס נוף
hi: प्रकृति चोटी चढ़ाई सैर नजारा
id: alam puncak pendakian wisata pemandangan
it: escursione aria-aperta natura gita vetta
ja: 登山 ハイキング アウトドア 自然 山脈 旅行
ko: 등산 야외 자연 산맥 여행 정상
mr: पर्वत ट्रेकिंग निसर्ग सहल शिखर
ms: alam puncak pendakian pelancongan pemandangan
nl: wandelen natuur buiten uitje top
pl: wędrówka natura wycieczka szczyt wspinaczka
pt_br: trilha ar-livre natureza excursão pico
ro: drumeție natură excursie vârf alpinism
ru: поход природа вершина прогулка пейзаж
ta: மலையேற்றம் இயற்கை சுற்றுலா சிகரம் மலைத்தொடர்
te: ట్రెక్కింగ్ ప్రకృతి విహారం శిఖరం కొండలు
th: ธรรมชาติ ยอดเขา ปีนเขา ทิวทัศน์ เที่ยว
tr: doğa zirve tırmanış gezi manzara
uk: похід природа вихідні вершина альпінізм
ur: فطرت چوٹی سیر چڑھائی مناظر
vi: thiên nhiên dã ngoại phong cảnh đỉnh
zh_hans: 登山 户外 自然 旅行 爬山
zh_hant: 登山 戶外 自然 旅行 爬山

# appearance.icon.keywords.music.note
source: song note practice listen
ar: أغنية نغمة لحن تدريب عزف
bn: গান সুর নোট অনুশীলন শোনা
de: lied note üben hören melodie
el: τραγούδι νότα μελωδία εξάσκηση μουσικό
es: canción nota practicar escuchar melodía
fa: آهنگ نت ملودی تمرین نوازندگی
fr: chanson note pratique écouter mélodie
he: שיר תו לחן תרגול נגינה
hi: गाना सुर धुन अभ्यास राग
id: lagu nada melodi latihan irama
it: canzone nota esercizio ascoltare melodia
ja: 曲 音符 練習 聴く 歌 メロディ
ko: 노래 음표 연습 듣기 멜로디 악보
mr: गाणे सूर सराव ऐकणे चाल
ms: lagu nada melodi latihan irama
nl: nummer noot oefenen luisteren liedje
pl: piosenka nuta ćwiczenie słuchanie melodia
pt_br: canção nota praticar ouvir melodia
ro: cântec notă exersare ascultare melodie
ru: песня нота практика слушать мелодия
ta: பாடல் ராகம் பயிற்சி கேட்டல் இசைக்குறிப்பு
te: పాట స్వరం సాధన వినడం రాగం
th: ดนตรี โน้ต ท่วงทำนอง ซ้อม บทเพลง
tr: şarkı nota melodi pratik ezgi
uk: пісня нота практика слухати мелодія
ur: گانا دھن نغمہ مشق ساز
vi: bài hát giai điệu luyện tập nốt
zh_hans: 歌曲 音符 练习 听歌 乐曲
zh_hant: 歌曲 音符 練習 聽歌 樂曲

# appearance.icon.keywords.newspaper
source: news press article
ar: أخبار صحافة مقال جريدة نشرة
bn: খবর নিবন্ধ পত্রিকা প্রেস দৈনিক
de: nachrichten presse artikel zeitschrift blatt
el: ειδήσεις τύπος άρθρο περιοδικό νέα
es: noticias prensa artículo diario actualidad
fa: اخبار مطبوعات مقاله خبر نشریه
fr: actualités presse article quotidien info
he: חדשות עיתונות כתבה מאמר מהדורה
hi: समाचार खबर प्रेस लेख पत्रिका
id: berita pers artikel majalah media
it: notizie stampa articolo quotidiano attualità
ja: ニュース 報道 記事 メディア 朝刊
ko: 뉴스 언론 기사 신문사 보도
mr: बातम्या प्रेस लेख वर्तमानपत्र पेपर
ms: berita akhbar artikel majalah media
nl: nieuws pers artikel tijdschrift journalistiek
pl: wiadomości prasa artykuł dziennik czasopismo
pt_br: notícias imprensa artigo diário atualidades
ro: știri presă articol jurnal publicație
ru: новости пресса статья журнал издание
ta: செய்திகள் பத்திரிகை கட்டுரை நாளிதழ் பிரஸ்
te: వార్తలు పత్రిక ప్రెస్ వ్యాసం దినపత్రిక
th: ข่าว สื่อ บทความ วารสาร ข่าวสาร
tr: haber basın makale dergi yayın
uk: новини преса стаття видання
ur: خبریں صحافت مضمون رسالہ پریس
vi: tin tức thời sự bài viết
zh_hans: 新闻 媒体 文章 报刊 头条
zh_hant: 新聞 媒體 文章 報刊 頭條

# appearance.icon.keywords.paintbrush
source: art paint draw creative
ar: رسم دهان إبداع تلوين لوحة
bn: শিল্প রং আঁকা সৃজনশীল চিত্রকলা
de: kunst malen zeichnen kreativ farbe
el: τέχνη ζωγραφική χρώμα δημιουργικότητα βάψιμο
es: arte pintar dibujar creativo color
fa: هنر نقاشی رنگ خلاقیت طراحی
fr: art peinture dessin créatif couleur
he: אמנות צביעה ציור יצירה צבע
hi: कला चित्रकारी रंग रचनात्मक ब्रश
id: seni lukis warna kreatif melukis
it: arte dipingere disegnare creativo colore
ja: アート 絵 描く 塗る 創作 クリエイティブ
ko: 예술 그림 칠하기 창작 미술 물감
mr: कला रंग चित्रकला सर्जनशील चित्र
ms: seni lukisan warna kreatif melukis
nl: kunst verf tekenen creatief schilderen
pl: sztuka malowanie farba rysunek kreatywność
pt_br: arte pintar desenhar criativo cor
ro: artă pictură vopsea creativitate desen
ru: искусство краски рисовать творчество живопись
ta: கலை வண்ணம் ஓவியம் படைப்பாற்றல் வரைதல்
te: కళ రంగు చిత్రలేఖనం సృజనాత్మకత గీత
th: ศิลปะ วาดภาพ สี ความคิดสร้างสรรค์ ระบายสี
tr: sanat resim yaratıcı çizim tablo
uk: мистецтво малювання фарба творчість живопис
ur: آرٹ پینٹنگ رنگ تخلیق مصوری
vi: nghệ thuật sơn sáng tạo hội họa
zh_hans: 艺术 绘画 涂色 创作 颜料
zh_hant: 藝術 繪畫 塗色 創作 顏料

# appearance.icon.keywords.paperclip
source: attachment clip office
ar: مرفق إرفاق مكتب تثبيت ملحق
bn: সংযুক্তি ক্লিপ অফিস সংযুক্ত ফাইল
de: anhang klammer büro anlage heftklammer
el: συνημμένο επισύναψη γραφείο κλιπ
es: adjunto sujetapapeles oficina papelería sujetar
fa: پیوست ضمیمه اداره دفتر الصاق
fr: pièce-jointe attache bureau fournitures agrafe
he: מצורף צירוף משרד נספח קובץ
hi: अटैचमेंट संलग्न दफ्तर नत्थी जोड़ना
id: lampiran lampirkan kantor jepit tempel
it: allegato fermaglio ufficio cancelleria fissare
ja: 添付 ゼムクリップ 事務 文房具 留める
ko: 첨부 첨부파일 사무 문구 집게
mr: संलग्नक क्लिप कार्यालय जोडणे फाइल
ms: lampiran lampirkan pejabat sepit lekat
nl: bijlage klem kantoor bevestigen
pl: załącznik klips biuro dołączyć
pt_br: anexo prendedor escritório papelaria prender
ro: atașament clips birou prindere atașat
ru: вложение прикрепить офис канцелярия зажим
ta: இணைப்பு கிளிப் அலுவலகம் இணை கோப்பு
te: జతచేయడం క్లిప్ కార్యాలయం ఫైల్ అనుబంధం
th: ไฟล์แนบ แนบ สำนักงาน ที่หนีบ เครื่องเขียน
tr: eklenti ofis iliştir tutturmak kırtasiye
uk: вкладення прикріпити офіс затискач файл
ur: منسلکہ ملحق دفتر نتھی اٹیچمنٹ
vi: đính kèm tệp văn phòng ghim
zh_hans: 附件 曲别针 办公 夹子 文具
zh_hant: 附件 夾子 辦公 文具 夾住

# appearance.icon.keywords.pawprint
source: pet dog cat animal
ar: أليف كلب قطة حيوانات رعاية
bn: পোষা কুকুর বিড়াল প্রাণী পশু
de: haustier hund katze tier pfote
el: κατοικίδιο σκύλος γάτα ζώο πατουσάκια
es: mascota perro gato animal huella
fa: حیوان خانگی سگ گربه حیوانات
fr: animal chien chat patte compagnie
he: חיית מחמד כלב חתול חיות
hi: पालतू कुत्ता बिल्ली जानवर पशु
id: peliharaan anjing kucing binatang tapak
it: animale cane gatto zampa domestico
ja: ペット 犬 猫 動物 足あと 足跡
ko: 반려동물 강아지 고양이 동물 발바닥 펫
mr: पाळीव कुत्रा मांजर प्राणी जनावर
ms: peliharaan anjing kucing binatang cakar
nl: huisdier hond kat dier
pl: zwierzak pies kot zwierzę łapa
pt_br: bichinho cachorro gato animal patinha
ro: animal câine pisică companie
ru: питомец собака кошка животное лапа
ta: செல்லப்பிராணி நாய் பூனை தடம்
te: పెంపుడు కుక్క పిల్లి జంతువు అడుగు
th: สัตว์เลี้ยง สุนัข แมว หมา อุ้งเท้า
tr: evcil köpek kedi hayvan dost
uk: тварина улюбленець собака кіт слід
ur: پالتو کتا بلی جانور حیوان
vi: thú cưng chó mèo động vật
zh_hans: 宠物 小狗 小猫 动物 脚印
zh_hant: 寵物 小狗 小貓 動物 腳印

# appearance.icon.keywords.pencil
source: write edit draw note
ar: كتابة تحرير رسم ملاحظة تدوين
bn: লেখা সম্পাদনা আঁকা নোট কলম
de: schreiben bearbeiten zeichnen notiz stift
el: γράψιμο επεξεργασία σχέδιο σημείωση σκίτσο
es: escribir editar dibujar nota apuntar
fa: نوشتن ویرایش طراحی یادداشت نگارش
fr: écrire modifier dessiner note stylo
he: כתיבה עריכה ציור הערה שרטוט
hi: लिखना संपादन स्केच नोट ड्रॉइंग
id: tulis sunting gambar catatan sketsa
it: scrivere modificare disegnare nota appunti
ja: 書く 編集 描く メモ ペン えんぴつ
ko: 쓰기 편집 그리기 메모 필기 노트
mr: लिहिणे संपादित रेखाटणे टिपण पेन
ms: tulis sunting lukisan nota lakaran
nl: schrijven bewerken tekenen notitie pen
pl: pisać edytować rysować notatka
pt_br: escrever editar desenhar nota anotar
ro: scris editare desen notiță pix
ru: писать править рисовать заметка редактировать
ta: எழுது திருத்து வரை குறிப்பு பேனா
te: రాయడం సవరణ గీయడం నోట్ పెన్
th: เขียน แก้ไข วาด บันทึก ร่าง
tr: yazmak düzenle çizim not karalama
uk: писати редагувати малювати нотатка
ur: لکھنا ترمیم ڈرائنگ نوٹ خاکہ
vi: viết chỉnh sửa vẽ ghi chú
zh_hans: 书写 编辑 绘画 笔记 写字
zh_hant: 書寫 編輯 繪畫 筆記 寫字

# appearance.icon.keywords.person.2
source: friends team family group
ar: أصدقاء فريق عائلة مجموعة ناس
bn: বন্ধু দল পরিবার গ্রুপ যোগাযোগ
de: freunde team familie gruppe leute
el: φίλοι ομάδα οικογένεια παρέα άτομα
es: amigos equipo familia grupo gente
fa: دوستان تیم خانواده گروه مردم
fr: amis équipe famille groupe gens
he: חברים צוות משפחה קבוצה זוג
hi: दोस्त टीम परिवार समूह व्यक्ति
id: teman tim keluarga grup kontak
it: amici squadra famiglia gruppo gente
ja: 友達 チーム 家族 グループ 仲間 ふたり
ko: 친구 팀 가족 그룹 모임 두사람
mr: मित्र संघ कुटुंब गट संपर्क
ms: kawan pasukan keluarga kumpulan kenalan
nl: vrienden team familie groep contacten
pl: przyjaciele zespół rodzina grupa znajomi
pt_br: amigos equipe família grupo gente
ro: prieteni echipă familie grup contacte
ru: друзья команда семья группа народ
ta: நண்பர்கள் குழு குடும்பம் தொடர்புகள் நபர்கள்
te: స్నేహితులు బృందం కుటుంబం సమూహం పరిచయాలు
th: เพื่อน ทีม ครอบครัว กลุ่ม คน
tr: arkadaşlar takım aile grup kişiler
uk: друзі команда родина група контакти
ur: دوست ٹیم خاندان گروپ افراد
vi: bạn bè nhóm gia đình đội
zh_hans: 朋友 团队 家人 群组 联系人
zh_hant: 朋友 團隊 家人 群組 聯絡人

# appearance.icon.keywords.phone
source: call telephone
ar: اتصال مكالمة جوال تلفون رقم
bn: কল টেলিফোন নম্বর মোবাইল যোগাযোগ
de: anruf handy anrufen hörer telefonieren
el: κλήση κινητό αριθμός τηλεφώνημα επικοινωνία
es: llamada llamar móvil auricular celular
fa: تماس موبایل شماره گوشی صحبت
fr: appel appeler mobile combiné portable
he: נייד חיוג מספר דיבור קווי
hi: कॉल टेलीफोन मोबाइल नंबर संपर्क
id: panggilan ponsel nomor hubungi bicara
it: chiamata chiamare cellulare cornetta telefonare
ja: 通話 着信 スマホ ダイヤル 発信
ko: 통화 휴대폰 수신 다이얼 전화기
mr: कॉल दूरध्वनी क्रमांक मोबाइल संपर्क
ms: panggilan bimbit nombor hubungi cakap
nl: bellen telefoontje nummer mobiel gesprek
pl: dzwonienie rozmowa połączenie numer komórka
pt_br: ligação ligar celular fone chamada
ro: apel sunat convorbire număr mobil
ru: звонок позвонить мобильный трубка вызов
ta: அழைப்பு தொலைபேசி எண் மொபைல் தொடர்பு
te: కాల్ టెలిఫోన్ నంబర్ మొబైల్ సంప్రదింపు
th: สาย มือถือ หมายเลข เบอร์ พูดคุย
tr: arama ahize cep numara görüşme
uk: дзвінок виклик розмова номер мобільний
ur: کال ٹیلیفون موبائل نمبر رابطہ
vi: cuộc gọi liên lạc di động số
zh_hans: 通话 手机 来电 拨号 打电话
zh_hant: 通話 手機 來電 撥號 打電話

# appearance.icon.keywords.pills
source: pills medicine vitamins health
ar: حبوب علاج فيتامينات صحة أقراص
bn: ট্যাবলেট ভিটামিন স্বাস্থ্য চিকিৎসা বড়ি
de: tabletten arznei vitamine pillen gesundheit
el: χάπια θεραπεία βιταμίνες υγεία δισκία
es: pastillas medicina vitaminas salud farmacia
fa: قرص درمان ویتامین سلامت پزشکی
fr: comprimés pilule vitamines santé pharmacie
he: כדורים רפואה ויטמינים בריאות טיפול
hi: गोली इलाज विटामिन सेहत टैबलेट
id: pil pengobatan vitamin kesehatan tablet
it: pillole medicina vitamine salute farmacia
ja: 錠剤 薬局 ビタミン サプリ 服薬 健康
ko: 알약 약국 비타민 복용 건강 영양제
mr: गोळ्या जीवनसत्त्वे आरोग्य उपचार टॅबलेट
ms: pil rawatan vitamin kesihatan tablet
nl: pillen medicijnen vitamines gezondheid tabletten
pl: tabletki leki witaminy zdrowie suplementy
pt_br: comprimidos remédio vitaminas saúde farmácia
ro: pastile tablete vitamine sănătate tratament
ru: таблетки медикаменты витамины здоровье аптека
ta: மாத்திரை வைட்டமின் உடல்நலம் சிகிச்சை டேப்லெட்
te: మాత్రలు విటమిన్లు ఆరోగ్యం చికిత్స టాబ్లెట్
th: เม็ดยา รักษา วิตามิน สุขภาพ แคปซูล
tr: hap tedavi vitamin sağlık tablet
uk: таблетки вітаміни лікування добавки аптека
ur: گولیاں علاج وٹامن صحت طب
vi: viên vitamin sức khỏe điều trị
zh_hans: 药片 药品 维生素 吃药 健康
zh_hant: 藥片 藥品 維他命 吃藥 健康

# appearance.icon.keywords.puzzlepiece
source: puzzle plugin hobby
ar: لغز إضافة هواية تركيب ألغاز
bn: পাজল প্লাগইন শখ এক্সটেনশন জিগস
de: puzzle plugin hobby rätsel erweiterung
el: γρίφος πρόσθετο χόμπι συναρμολόγηση επέκταση
es: rompecabezas complemento afición enigma extensión
fa: افزونه معما سرگرمی ساخت جورچین
fr: casse-tête extension passe-temps énigme module
he: תוסף חידה תחביב הרכבה פאזלים
hi: पहेली एक्सटेंशन शौक जोड़ना प्लगइन
id: teka-teki ekstensi hobi susun pelengkap
it: rompicapo plugin hobby enigma estensione
ja: ピース プラグイン 趣味 謎解き 拡張
ko: 수수께끼 플러그인 취미 확장 조각
mr: पझल प्लगइन छंद एक्स्टेन्शन जिगसॉ
ms: sambungan hobi susun tambahan pemalam
nl: legpuzzel uitbreiding hobby raadsel plug-in
pl: puzzle układanka wtyczka łamigłówka rozszerzenie
pt_br: enigma plugin hobby extensão passatempo
ro: extensie pasiune enigmă potrivire
ru: головоломка плагин хобби загадка расширение
ta: பஸில் ப்ளக்இன் பொழுதுபோக்கு நீட்டிப்பு ஜிக்சா
te: ప్లగిన్ అభిరుచి పొడిగింపు చిక్కుప్రశ్న జిగ్సా
th: ปริศนา ปลั๊กอิน งานอดิเรก ต่อภาพ ส่วนเสริม
tr: bulmaca eklenti hobi birleştirme zeka
uk: головоломка плагін хобі розширення мозаїка
ur: پہیلی ایکسٹینشن شوق جوڑنا معمہ
vi: xếp hình giải đố tiện ích sở thích
zh_hans: 谜题 插件 爱好 益智 扩展
zh_hant: 謎題 外掛 嗜好 益智 擴充

# appearance.icon.keywords.repeat
source: loop routine again
ar: حلقة روتين مجددا عادة دورة
bn: বারবার আবর্তন রুটিন চক্র অভ্যাস
de: schleife routine nochmal gewohnheit zyklus
el: βρόχος ρουτίνα ξανά συνήθεια κύκλος
es: bucle rutina hábito ciclo recurrente
fa: حلقه روتین دوباره عادت چرخه
fr: boucle routine encore habitude cycle
he: לולאה שגרה שוב הרגל מחזור
hi: लूप दिनचर्या दोबारा आदत चक्र
id: putar rutinitas lagi kebiasaan siklus
it: ciclo routine abitudine ancora ricorrente
ja: ループ 習慣 ルーティン もう一度 周期 反復
ko: 루프 습관 루틴 다시 주기 되풀이
mr: पुन्हा आवर्तन दिनचर्या चक्र सवय
ms: gelung rutin lagi tabiat kitaran
nl: herhalen routine opnieuw lus gewoonte
pl: powtarzać pętla rutyna cykl nawyk
pt_br: laço rotina hábito ciclo recorrente
ro: repetiție buclă rutină ciclu obicei
ru: цикл рутина привычка снова периодичность
ta: மீண்டும் சுழற்சி வழக்கம் பழக்கம் மறுபடியும்
te: పునరావృతం లూప్ దినచర్య చక్రం అలవాటు
th: วนซ้ำ กิจวัตร อีกครั้ง นิสัย ซ้ำ
tr: döngü rutin tekrar alışkanlık çevrim
uk: повторювати цикл рутина звичка петля
ur: لوپ معمول دوبارہ عادت چکر
vi: vòng lặp thói quen định kỳ
zh_hans: 循环 习惯 例行 再次 周期
zh_hant: 循環 習慣 例行 再次 週期

# appearance.icon.keywords.rosette
source: award ribbon badge prize
ar: شريط جائزة شارة تكريم ميدالية
bn: পুরস্কার ফিতা ব্যাজ পদক স্বীকৃতি
de: preis band abzeichen rosette ehrung
el: βραβείο κορδέλα μετάλλιο τιμή διάκριση
es: cinta insignia medalla distinción galardón
fa: روبان جایزه مدال تقدیر رتبه
fr: prix ruban badge médaille distinction
he: סרט פרס תג מדליה הוקרה
hi: रिबन पुरस्कार बैज सम्मान तमगा
id: pita medali penghargaan hadiah kehormatan
it: nastro coccarda medaglia distintivo onorificenza
ja: 表彰 賞 リボン バッジ 勲章
ko: 상 리본 배지 훈장 시상 수상
mr: पुरस्कार रिबन बॅज बक्षीस पदक
ms: reben pingat anugerah hadiah penghormatan
nl: onderscheiding lint prijs insigne eerste
pl: nagroda wstążka odznaka medal rozeta
pt_br: fita medalha distintivo honra condecoração
ro: premiu panglică insignă distincție medalie
ru: лента значок медаль почет приз
ta: பரிசு ரிப்பன் பேட்ஜ் பதக்கம் கௌரவம்
te: అవార్డు రిబ్బన్ బ్యాడ్జ్ పతకం గౌరవం
th: ริบบิ้น ตรา เกียรติยศ ชมเชย โล่
tr: ödül kurdele madalya takdir onur
uk: нагорода стрічка значок приз медаль
ur: فیتہ انعام نشان اعزاز تعریف
vi: huy hiệu ruy băng vinh danh
zh_hans: 奖励 丝带 徽章 荣誉 奖项
zh_hant: 獎勵 緞帶 徽章 榮譽 獎項

# appearance.icon.keywords.shippingbox
source: delivery parcel shipping box
ar: شحن توصيل علبة كرتون شحنة
bn: ডেলিভারি কুরিয়ার প্যাকেট বাক্স শিপিং
de: lieferung päckchen versand karton post
el: παράδοση αποστολή κούτα πακέτο ντελίβερι
es: envío entrega caja paquetería correo
fa: ارسال پست جعبه مرسوله تحویل
fr: livraison paquet expédition carton envoi
he: משלוח קופסה שליח הזמנה אריזה
hi: डिलीवरी शिपिंग डिब्बा डाक भेजना
id: pengiriman kiriman kardus pos kurir
it: consegna pacchetto spedizione scatola corriere
ja: 配送 宅配 荷物 発送 箱 梱包
ko: 배송 소포 상자 발송 포장 물류
mr: डिलिव्हरी कुरिअर पॅकेज पेटी वितरण
ms: penghantaran kiriman kotak pos kurier
nl: bezorging levering verzending doos zending
pl: dostawa przesyłka kurier wysyłka karton
pt_br: entrega encomenda envio caixa correio
ro: livrare expediere curier cutie pachet
ru: доставка пакет отправка коробка груз
ta: டெலிவரி கூரியர் பேக்கேஜ் பெட்டி அனுப்புதல்
te: డెలివరీ కొరియర్ ప్యాకేజీ పెట్టె రవాణా
th: จัดส่ง กล่อง ขนส่ง ไปรษณีย์ ออเดอร์
tr: teslimat kargo koli gönderi sipariş
uk: доставка відправлення коробка пакунок
ur: ڈیلیوری ترسیل ڈبہ ڈاک بھیجنا
vi: giao hàng bưu kiện vận chuyển hộp
zh_hans: 快递 配送 物流 邮寄 箱子
zh_hant: 快遞 配送 物流 郵寄 箱子

# appearance.icon.keywords.snowflake
source: winter cold snow ice
ar: شتاء برد جليد صقيع تجمد
bn: শীত ঠান্ডা বরফ হিম জমাট
de: winter kalt schnee eis frost
el: χειμώνας κρύο πάγος παγετός χιονόπτωση
es: invierno frío nieve hielo helada
fa: زمستان سرما یخ یخبندان انجماد
fr: hiver froid neige glace gel
he: חורף קור קרח כפור הקפאה
hi: सर्दी ठंड बर्फ पाला जमना
id: dingin beku musim embun kristal
it: inverno freddo neve ghiaccio gelo
ja: 冬 寒い 雪 氷 結晶
ko: 겨울 추위 눈 얼음 설경
mr: हिवाळा थंड बर्फ गारवा बर्फवृष्टी
ms: sejuk beku musim ais hablur
nl: winter koud ijs vorst kristal
pl: zima zimno lód mróz chłód
pt_br: inverno frio neve gelo geada
ro: iarnă frig gheață ger îngheț
ru: зима холод снег лед мороз
ta: குளிர்காலம் குளிர் ஐஸ் உறைபனி
te: శీతాకాలం చలి మంచు గడ్డకట్టడం హిమం
th: ฤดูหนาว หนาว น้ำแข็ง แช่แข็ง เย็น
tr: kış soğuk buz don dondurucu
uk: зима холод сніг лід мороз
ur: سردی سرما ٹھنڈ برفانی جمنا
vi: mùa đông lạnh băng giá
zh_hans: 冬天 寒冷 下雪 冰冻 冬季
zh_hant: 冬天 寒冷 下雪 結冰 冬季

# appearance.icon.keywords.sparkles
source: magic clean new shine
ar: سحر تنظيف جديد لمعان تألق
bn: জাদু পরিষ্কার নতুন ঝলমল চমক
de: magie sauber neu glanz glitzer
el: μαγεία καθαριότητα νέο αστραφτερό γυαλιστερό
es: magia limpiar nuevo brillo purpurina
fa: جادو تمیزی جدید پاکیزه افسون
fr: magie nettoyer nouveau brillant paillettes
he: קסם ניקיון חדש נוצץ זוהר
hi: जादू सफाई नया झिलमिल चमकदार
id: ajaib bersih baru gemerlap bersinar
it: magia pulire nuovo luccicare brillantini
ja: 魔法 掃除 新しい 輝き 光 きれい
ko: 마법 청소 새로운 광택 빛 반짝
mr: जादू स्वच्छ नवीन लखलखाट झगमगाट
ms: ajaib bersih baharu berkilau gemerlap
nl: magie schoon nieuw glans schoonmaken
pl: magia czystość nowość blask błysk
pt_br: mágica limpar novo cintilante purpurina
ro: magie curățenie nou strălucire sclipici
ru: магия чистота новое блеск сияние
ta: மாயம் சுத்தம் புதிய ஒளிர்வு பளபளப்பு
te: మాయ శుభ్రత కొత్త ప్రకాశం మెరుగు
th: เวทมนตร์ ทำความสะอาด ใหม่ ระยิบระยับ แวววาว
tr: büyü temizlik yeni ışıltı parlak
uk: магія чистота новинка сяйво іскри
ur: جادو صفائی نیا روشنی دمک
vi: phép thuật sạch mới tỏa sáng
zh_hans: 魔法 清洁 全新 闪亮 光彩
zh_hant: 魔法 清潔 全新 閃亮 光彩

# appearance.icon.keywords.sportscourt
source: sport tennis basketball game
ar: رياضة تنس سلة كرة لعبة
bn: টেনিস বাস্কেটবল ম্যাচ কোর্ট ক্রীড়া
de: sport tennis basketball platz spiel
el: αθλητισμός τένις μπάσκετ μπάλα παιχνίδι
es: deporte tenis baloncesto pista partido
fa: تنیس بسکتبال بازی توپ استادیوم
fr: sport tennis basket match jeu stade
he: טניס כדורסל משחק כדור אימון
hi: टेनिस बास्केटबॉल गेंद स्टेडियम कोर्ट
id: tenis basket permainan bola stadion
it: sport tennis basket partita gioco
ja: 運動 テニス バスケ 球技 試合 体育館
ko: 스포츠 테니스 농구 경기 코트 체육관
mr: टेनिस बास्केटबॉल सामना कोर्ट क्रीडा
ms: tenis bola keranjang permainan stadium
nl: tennis basketbal wedstrijd spel baan
pl: sport tenis koszykówka mecz kort
pt_br: esporte tênis basquete partida jogo
ro: tenis baschet meci joc competiție
ru: спорт теннис баскетбол матч корт игра
ta: டென்னிஸ் கூடைப்பந்து போட்டி ஆட்டம் கோர்ட்
te: టెన్నిస్ మ్యాచ్ కోర్ట్ క్రీడ పోటీ
th: เทนนิส บาสเกตบอล เกม ลูกบอล สเตเดียม
tr: tenis basketbol oyun top stadyum
uk: теніс баскетбол матч гра корт
ur: ٹینس باسکٹ بال گیند اسٹیڈیم
vi: tennis bóng rổ bóng đá thi đấu
zh_hans: 运动 网球 篮球 比赛 体育
zh_hant: 運動 網球 籃球 比賽 體育

# appearance.icon.keywords.star
source: favorite important rating
ar: مفضلة مهم تقييم تميز
bn: প্রিয় গুরুত্বপূর্ণ রেটিং পছন্দ তারকা
de: favorit wichtig bewertung markiert lieblings
el: αγαπημένο σημαντικό βαθμολογία αστεράκι εξαιρετικό
es: favorito importante valoración destacado puntuación
fa: علاقه‌مندی مهم امتیاز برگزیده ویژه
fr: favori important note évaluation préféré
he: מועדף חשוב דירוג הערכה
hi: पसंदीदा महत्वपूर्ण रेटिंग सितारा खास
id: favorit penting peringkat unggulan nilai
it: preferito importante valutazione evidenziato voto
ja: お気に入り 重要 評価 星 星印
ko: 즐겨찾기 중요 평점 별표 인기
mr: आवडते महत्त्वाचे रेटिंग गुण तारका
ms: kegemaran penting penilaian terbaik pilihan
nl: favoriet belangrijk beoordeling waardering
pl: ulubione ważne ocena gwiazdka wyróżnione
pt_br: favorito importante avaliação destaque nota
ro: favorit important evaluare apreciat steluță
ru: избранное важное рейтинг оценка любимое
ta: பிடித்தவை முக்கியம் மதிப்பீடு தாரகை ஸ்டார்
te: ఇష్టమైన ముఖ్యమైన రేటింగ్ తార స్టార్
th: รายการโปรด สำคัญ คะแนน เด่น ชอบ
tr: favori önemli puan değerlendirme seçkin
uk: улюблене важливе оцінка рейтинг зірочка
ur: پسندیدہ اہم درجہ بندی ریٹنگ نمایاں
vi: yêu thích quan trọng đánh giá
zh_hans: 收藏 重要 评分 星标 最爱
zh_hant: 收藏 重要 評分 星號 最愛
